Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/verdens-urfolksdag-9.-august.html.tmx
Source language: nob
Languages: sme

source: Verdens urfolksdag – 9. august
sme: Máilmmi álgoálbmotbeaivi – borgemánu 9. beaivi

source: Sametingspresident Vibeke Larsen gratulerer med verdens urfolksdag.
sme: Sámedikki presideanta Vibeke Larsen ávvuda máilmmi álgoálbmotbeaivvi.

source: Gratulerer med verdens urfolksdag.
sme: Máilmmi álgoálbmotbeaivi lea ávvubeaivi.

source: I dag heiser vi flaggene for å utrykke respekt og solidaritet for verdens 370 millioner urfolk, som bor i over 90 land.
sme: Odne mii geassit leavggaid gudnejahttin dihte ja solidaritehta čájehettiin máilmmi 370 miljovnna álgoálbmotláhtuide, geat ásset badjel 90 riikkas.

source: Min kultur, og mine søstre og brødres urfolkskultur utgjør mindre enn 5% av verdens befolkning, men vi snakker allikevel majoriteten av verdens beregnede 7000 språk og representerer 5000 forskjellige kulturer.
sme: Mu kultuvra, ja mu vieljaid ja oappáid álgoálbmotkultuvra dahká unnit go 5 % máilmmi álbmogiin, muhto mii liikká hoallat eanetlogu máilmmi meroštallojuvvon 7000 gielas ja ovddastit 5000 iešguđetge kultuvrra.

source: Visste du at det finnes ti samisk språk som i hvert fall er forskjellig fra hverandre i samme grad som germansk språk?
sme: Dihtet go ahte gávdnojit logi sámegiela mat leat seamma iešguđetláganat go germánalaš gielat?

source: De samiske språkene blir snakket i et område som strekker seg fra Hedmark i Norge, Dalarna i Midt-Sverige , Nord-Finland, og nordøstover til spissen av Kola-halvøya i Russland.
sme: Sámegielat hollojuvvojit guovlluin mat ollet Hedmárkku rájes Lulli-Norggas, ja viidáseappot Dalarne rájes Gaska-Ruoŧas, Davvi-Suomas, ja davás-nuorttas gitta Guoládatnjárgga geahčái Ruošša bealde.

source: FNs internasjonale urfolksdag har vært feiret siden 1995.
sme: ON riikkaidgaskasaš álgoálbmotbeaivi lea ávvuduvvon 1995 rájes.

source: FNs generalforsamling har bestemt at årets tema på urfolksdagen er 10-årsjubileet for FNs erklæring om urfolks rettigheter.
sme: ON generálačoahkkin lea mearridan ahte dán jagi álgoálbmotbeaivvi fáddá lea ON álgoálbmotvuoigatvuođaid julggaštusa 10-jagi ávvudeapmi.

source: Norge, sametingene og samiske organisasjoner spilte en aktiv rolle ved erklæringens tilblivelse og har også fulgt dette opp internasjonalt i forskjellige FN-fora.
sme: Norga, sámedikkit ja sámi organisašuvnnat ledje aktiivvalaččat mielde dalle go julggaštus ásahuvvui ja leat maiddái dievasmahttán barggu riikkaidgaskasaččat iešguđetge ON-forumain.

source: På den nasjonale arena har imidlertid lite blitt gjort for å sørge for at de ulike bestemmelsene i urfolkserklæringen blir implementert i lovverket og fulgt opp i forvaltningspraksis.
sme: Riikkaidgaskasaš arenain lea almmotge unnán bargojuvvon dan ovdii ahte álgoálbmotjulggaštusa iešguđetge mearrádusat heivehuvvojit lágaide ja čuvvojuvvojit hálddašanvuogádagain.

source: I vedtaket fra FNs verdenskonferansen for urfolk i 2014 har medlemsstatene forpliktet seg i samarbeid med urfolk å utvikle og gjennomføre nasjonale handlingsplaner, strategier og andre tiltak for å oppnå målene i urfolkserklæringen .
sme: ON álgoálbmogiid máilmmikonferánssa 2014 mearrádusas leat miellahttoriikkat geatnegahttán iežaset, ovttasbarggus álgoálbmogiiguin, ovdánahttit ja čađahit riikkaidgaskasaš doaibmaplánaid, strategiijaid ja eará doaimmaid maid ulbmil lea olahit álgoálbmotjulggaštusa mihttomeriid.

source: Medlemsstatene har også forpliktet seg i konsultasjon og samarbeid med urfolk til å iverksette nødvendige nasjonale tiltak, herunder lovgivningsmessige og administrative tiltak for gjennomføring av urfolkserklæringen, samt for å fremme forståelse for urfolkserklæringen i alle deler av samfunnet.
sme: Miellahttoriikkat leat maiddái geatnegahttán iežaset, ráđđádallamiid vuođul álgoálbmogiiguin ja ovttasráđiid daiguin čađahit dárbbašlaš naššuvnnalaš doaibmabijuid, earret eará láhkamearridemiid ja hálddahuslaš doaimmaid čađaheami maid ulbmil lea álgoálbmotjulggaštusa duohtan dahkan, ja maiddái ovddidit áddejumi álgoálbmotjulggaštusa hárrái buot servodatsurggiin.

source: Det har ikke manglet på forslag eller initiativ fra Sametingets side, vi har blant annet tatt initiativ til at vi i felleskap utarbeider en handlingsplan for implementering av erklæringen og utarbeidet en skisse til hvordan et slikt arbeid skal kunne foregå uten at det var noe interesse til å ta tak i dette fra regjeringen.
sme: Sámediggi lea áŋgirit ovddidan evttohusaid ja áigumušaid. Mii leat earret eará árvalan mo mii ovttas sáhtášeimmet ráhkadit doaibmaplána dasa mo julggaštus sáhttá siskkilduvvot lágaide ja mii leat evttohan mo diet bargu sáhtášii čađahuvvot, muhto ráđđehus ii leat atnán beroštumi ovddidit dieid áššiid.

source: Det mangler en implementering av urfolkserklæringen både i Finland, Sverige og Norge.
sme: Suopma, Ruoŧŧa ja Norga eai leat heivehan álgoálbmotjulggaštusa lágaide.

source: Vi ser at det er mangelfulle konsultasjoner mellom sametingene og statene i alle tre land.
sme: Mii oaidnit ahte buot golmma stáhtas leat váilevaš ráđđádallamat sámedikkiiguin.

source: Grunnregelen fra urfolkserklæringen om at urfolk skal gi sitt frie og informerte forhåndssamtykke gjennomføres ikke.
sme: Álgoálbmotjulggaštusa vuođđonjuolggadus friddja ja ovddalgihtii dieđihuvvon miehtama hárrái ii doahttaluvvo.

source: Det er eksempler på at direkte berørte samer eller sametingenes nei til inngrep i samiske områder ikke respekteres.
sme: Gávdnojit ovdamearkkat dasa mo sápmelaččaid vuosttaldeapmi, geaidda sisabahkkemat čuhcet njuolga dahje sámedikkiid vuosttaldeapmi sámi guovlluid sisabahkkemiidda ii doahttaluvvo.

source: Statene skal i god tro konsultere og samarbeide med vedkommende urfolk gjennom deres egne representative institusjoner for å oppnå deres frie og informerte forhåndssamtykke før det eventuelt gis tillatelse til prosjekter som berører deres landområder eller territorier og andre ressurser, særlig ved utbygging, utnyttelse eller utvinning av mineral-, vann- eller andre ressurser.
sme: Stáhtat galget buoredáhtolaččat ráđđádallat ja ovttasbargat guoskevaš álgoálbmogiin daid iežaset ovddasteaddji ásahusaid bokte, olahan dihte sin friddja ja dieđihuvvon ovdagihtii miehtama ovdal go vejolaččat addojuvvo lohpi čađahit doaimmaid mat čuhcet sin eatnamiidda dahje territoriaide ja eará riggodagaide, erenoamážit minerála-, čáhce- ja eará resurssaid geavaheami, ávkkástallama, roggama dáfus ja huksemiid dáfus daid oktavuođas.

source: Vi har eksempler på at gruver og vindmølleparker får tillatelser til oppstart selv om det samiske folk tydelig har sagt nei fordi prosjektene påvirker samiske interesser, samiske næringer og samisk kultur på en negativ måte.
sme: Mii diehtit ovdamearkkaid dasa mo ruvkkiid ja bieggamilluid ásahemiide lea addojuvvon álggahanlohpi vaikko sámi álbmot lea čielgasit mannan vuostá danne go doaimmain leat negatiivvalaš váikkuhusat sámi beroštumiide, sámi ealáhusaide ja sámi kultuvrraide.

source: Vi har eksempler på at lokal tradisjonell kunnskap som i generasjoner har vært garantist for en bærekraftig lokal ressursutnyttelse ikke vektlegges.
sme: Mis leat ovdamearkkat dasa go báikkálaš máhttu ii doahttaluvvo, vaikko dat buolvvaid čađa lea dáhkidan ja čájehan ahte báikkálaš resursahálddašeapmi lea doaimmahuvvon guoddinana vuogi mielde.

source: Vi har eksempler på at lokalbefolkningen i Tanavassdraget og sametingene blir totalt overkjørt, og at lokale rettigheter overføres til andre.
sme: Mis lea ovdamearkkat dasa mo Deanučázádaga báikkálaš álbmot ja sámedikkit oalát badjeldulbmojuvvojit, ja ahte báikkálaš vuoigatvuođat sirdojuvvojit earáide.

source: Sametingene har heller ikke tilstrekkelige budsjett til å kunne utøve reell selvbestemmelse på vegne av vårt folk.
sme: Sámedikkiin ii ge leat doarvái ruhta nagodit čađahit duohta iešmearrideami min álbmoga ovddas.

source: Selvbestemmelse er en av hjørnesteinene i urfolkserklæringen, og da må urfolks representative institusjoner finansieres på en slik måte at de på et fritt grunnlag kan bestemme sin økonomiske, sosiale og kulturelle utvikling.
sme: Iešmearrideapmi lea ge okta čiehkageađgi álgoálbmotjulggaštusa huksehusas, ja dalle fertejit álgoálbmogiid ovddasteaddji ásahusat ruhtaduvvot dainna lágiin ahte dat friddja vuođul sáhttet mearridit iežaset ekonomalaš, sosiála ja kultuvrralaš ovdáneami.

source: Vi er vant til at ting tar tid i samepolitikken.
sme: Mii leat hárjánan dasa ahte sámepolitihkalaš áššit sáhtte ádjánit.

source: Man må imidlertid kunne forvente at urfolkserklæringen som er bygget over samme lest som flere andre folkerettslige instrumenter, må være en kjent nok til at regjeringen aktivt tar fatt på arbeidet med å implementere dette.
sme: Muhto mii galgat sáhttit vuordit ahte álgoálbmotjulggaštus, mii lea huksejuvvon seamma vuogi mielde go máŋga eará álbmotrievttálaš reaiddu, berre leat dan meari oahpis ahte ráđđehus aktiivvalaččat bargagoahtá dan heivehemiin lágaid, namalassii implementeremiin.

source: Min utfordring til regjeringen er derfor å redegjøre for hvilke konkrete tiltak man nå ser for seg for å få FNs urfolkserklæring implementert i Norge.
sme: Mu hástalus ráđđehussii lea ahte sii čilgejit guđiid konkrehta doaimmaid sii jurddašit čađahit vai ON álgoálbmotjulggaštus implementerejuvvo Norggas.
